"_EditPattern" = "%@ in %@" ;
"_EditMultiple" = "LinkBack Objekte bearbeiten" ;
"_EditNone" = "LinkBack Objekt bearbeiten" ;
"_Edit" = "Bearbeiten" ;
"_Refresh" = "Aktualisieren" ;

/* Strings used for the LinkBack App Not Found panel */
"_AppNotFoundTitle" = "Das Creator-Programm \"%@\" wurde nicht gefunden." ;

"_AppNotFoundMessageWithURL" = "Stellen Sie sicher, dass dieses Programm in Ihrem Ordner \"Programme\" installiert ist. Sollte die Software noch nicht vorhanden sein, können Sie diese durch Klicken in  \"Programm suchen\" laden." ;

"_AppNotFoundMessageNoURL" = "Stellen Sie sicher, dass dieses Programm in Ihrem Ordner \"Programme\" installiert ist." ;

"_OK" = "OK" ;

"_GetApplication" = "Programm suchen" ;
